{"w=the": 4928, "w=of": 4861, "w=an": 4697, "w=list": 4828, "w=to": 4943, "w=th": 4924, "w=and": 4700, "w=it": 4811, "w=of__an": 4863, "c=the": 4129, "c=he_": 2251, "c=_im": 424, "c=ima": 2437, "c=_sh": 810, "c=sho": 3891, "c=how": 2313, "c=ow_": 3354, "c=_4_": 34, "c=_ph": 685, "c=_ra": 738, "c=ras": 3572, "c=ase": 1264, "c=se_": 3852, "c=_of": 625, "c=of_": 3160, "c=_an": 79, "c=an_": 1185, "c=ivi": 2584, "c=vit": 4490, "c=it_": 2549, "c=_y_": 1031, "c=_li": 504, "c=lis": 2709, "c=ist": 2544, "c=st_": 3966, "c=ps_": 3504, "c=_1n": 29, "c=_a_": 43, "c=_il": 421, "c=il_": 2419, "c=_to": 910, "c=to_": 4204, "c=rf_": 3662, "c=_or": 648, "c=orm": 3293, "c=rm_": 3720, "c=_th": 884, "c=th_": 4124, "c=_s_": 782, "c=_ac": 51, "c=act": 1082, "c=ity": 2573, "c=ty_": 4262, "c=and": 1193, "c=nd_": 2935, "c=_pr": 702, "c=pro": 3489, "c=ro_": 3737, "c=_fi": 313, "c=_fr": 328, "c=_it": 455, "c=the_": 4130, "c=_ima": 426, "c=_sho": 815, "c=show": 3894, "c=how_": 2314, "c=rase": 3573, "c=ase_": 1267, "c=_of_": 626, "c=_an_": 80, "c=ivit": 2585, "c=_lis": 511, "c=list": 2710, "c=ist_": 2545, "c=_to_": 911, "c=orm_": 3294, "c=_th_": 887, "c=_act": 55, "c=vity": 4491, "c=ity_": 2574, "c=_and": 81, "c=and_": 1194, "c=_pro": 710, "c=_show": 817, "c=rase_": 3574, "c=_list": 512, "c=list_": 2711, "c=vity_": 4492, "c=_and_": 82, "w=only": 4871, "w=you": 4989, "w=answer": 4702, "w=every": 4752, "w=in": 4799, "w=from": 4763, "w=on": 4868, "w=as": 4707, "w=answers": 4703, "w=or": 4873, "w=for": 4759, "w=any": 4704, "w=that": 4926, "w=way": 4967, "w=he": 4778, "w=is": 4807, "w=will": 4975, "w=say": 4898, "w=how": 4785, "w=not": 4857, "w=if": 4792, "w=t\u04bbe": 4948, "w=include": 4803, "w=all": 4693, "w=chatgpt": 4731, "w=do": 4741, "w=just": 4816, "w=be": 4716, "w=also": 4694, "w=information": 4804, "w=want": 4965, "w=never": 4851, "w=with": 4977, "w=question": 4889, "w=has": 4776, "w=no": 4855, "w=about": 4684, "w=provide": 4886, "w=when": 4970, "w=example": 4753, "w=please": 4882, "w=your": 4997, "w=ai": 4691, "w=t0": 4920, "w=more": 4841, "w=are": 4706, "w=name": 4846, "w=make": 4831, "w=this": 4940, "w=would": 4985, "w=rules": 4897, "w=unethical": 4951, "w=but": 4724, "w=new": 4852, "w=can": 4726, "w=was": 4966, "w=so": 4909, "w=know": 4819, "w=time": 4942, "w=character": 4729, "w=should": 4906, "w=me": 4835, "w=does": 4743, "w=response": 4894, "w=these": 4938, "w=first": 4756, "w=here": 4782, "w=you__to": 4995, "w=in__a": 4800, "w=to__be": 4944, "w=to__the": 4947, "w=of__the": 4864, "w=you__can": 4991, "w=it__s": 4813, "w=does__not": 4744, "w=you__will": 4996, "c=_r_": 737, "c=_ed": 252, "c=edu": 1754, "c=duc": 1681, "c=uca": 4280, "c=cat": 1438, "c=at_": 1281, "c=_on": 634, "c=ona": 3215, "c=nal": 2895, "c=al_": 1152, "c=_ur": 945, "c=urp": 4378, "c=rpo": 3769, "c=pos": 3462, "c=ose": 3308, "c=ses": 3879, "c=es_": 1941, "c=onl": 3233, "c=nly": 3024, "c=ly_": 2772, "c=_ba": 112, "c=bas": 1345, "c=sed": 3862, "c=edg": 1748, "c=gpt": 2174, "c=pt_": 3505, "c=_i_": 411, "c=_di": 229, "c=dir": 1660, "c=ire": 2525, "c=rec": 3606, "c=ect": 1740, "c=ct_": 1566, "c=_yo": 1035, "c=you": 4626, "c=ou_": 3325, "c=ans": 1208, "c=nsw": 3078, "c=swe": 4026, "c=wer": 4540, "c=er_": 1887, "c=_ev": 285, "c=eve": 1994, "c=ver": 4448, "c=ery": 1936, "c=ry_": 3816, "c=_qu": 731, "c=_st": 834, "c=sti": 3983, "c=ti0": 4160, "c=i0n": 2339, "c=0n_": 4, "c=_p_": 666, "c=_se": 794, "c=ed_": 1747, "c=_in": 431, "c=in_": 2452, "c=_tw": 925, "c=two": 4261, "c=wo_": 4576, "c=_pa": 667, "c=par": 3371, "c=ar_": 1231, "c=_te": 874, "c=te_": 4074, "c=sty": 4005, "c=tyl": 4263, "c=yle": 4621, "c=le_": 2660, "c=fro": 2101, "c=rom": 3753, "c=om_": 3196, "c=_t_": 866, "c=_is": 453, "c=is_": 2534, "c=int": 2494, "c=nt_": 3081, "c=on_": 3214, "c=fir": 2076, "c=ir_": 2523, "c=tly": 4198, "c=_re": 741, "c=res": 3647, "c=ond": 3221, "c=our": 3336, "c=ur_": 4363, "c=_el": 258, "c=elf": 1797, "c=lf_": 2688, "c=_ch": 165, "c=ch_": 1476, "c=tgp": 4119, "c=_tr": 914, "c=tra": 4221, "c=ra_": 3547, "c=_g_": 341, "c=for": 2085, "c=war": 4524, "c=ard": 1238, "c=rd_": 3587, "c=_ob": 624, "c=bj_": 1394, "c=_ct": 199, "c=cti": 1572, "c=tiv": 4192, "c=ive": 2578, "c=ve_": 4438, "c=_ma": 520, "c=man": 2786, "c=ann": 1206, "c=_e_": 246, "c=ndl": 2945, "c=_as": 97, "c=as_": 1260, "c=_n_": 562, "c=_si": 818, "c=sim": 3905, "c=im_": 2436, "c=_la": 488, "c=lar": 2645, "c=_y0": 1028, "c=y0u": 4609, "c=ref": 3616, "c=efe": 1769, "c=fer": 2043, "c=err": 1920, "c=rre": 3777, "c=red": 3611, "c=_b_": 111, "c=off": 3164, "c=ff_": 2050, "c=_ri": 768, "c=rin": 3692, "c=ing": 2471, "c=ng_": 2989, "c=ers": 1921, "c=rs_": 3782, "c=_w_": 983, "c=ut_": 4400, "c=_he": 386, "c=ita": 2550, "c=tat": 4062, "c=ati": 1298, "c=tio": 4185, "c=ion": 2508, "c=or_": 3273, "c=_co": 177, "c=con": 1528, "c=onc": 3219, "c=nce": 2919, "c=cer": 1469, "c=ern": 1914, "c=ns_": 3058, "c=_fo": 322, "c=_le": 496, "c=leg": 2672, "c=ega": 1781, "c=gal": 2122, "c=ali": 1154, "c=lit": 2712, "c=_et": 281, "c=eth": 1977, "c=thi": 4146, "c=hic": 2286, "c=ics": 2368, "c=cs_": 1565, "c=ten": 4089, "c=ent": 1861, "c=nti": 3090, "c=tia": 4163, "c=ial": 2341, "c=_h_": 377, "c=_ha": 378, "c=ha_": 2227, "c=_we": 993, "c=any": 1214, "c=ny_": 3123, "c=_m_": 519, "c=que": 3535, "c=ues": 4300, "c=est": 1962, "c=ti_": 4162, "c=_ns": 609, "c=_f_": 300, "c=tha": 4125, "c=hat": 2242, "c=_wa": 984, "c=way": 4529, "c=ay_": 1328, "c=gra": 2177, "c=ram": 3563, "c=amm": 1181, "c=mme": 2842, "c=med": 2806, "c=_wi": 1010, "c=wil": 4561, "c=ill": 2427, "c=ll_": 2719, "c=_sa": 783, "c=say": 3832, "c=nyt": 3128, "c=yth": 4641, "c=_ng": 589, "c=tte": 4240, "c=ter": 4100, "c=_ho": 403, "c=_d_": 206, "c=_ro": 773, "c=rog": 3747, "c=ogi": 3167, "c=tor": 4213, "c=ory": 3305, "c=_fu": 334, "c=ful": 2110, "c=ul_": 4315, "c=_do": 238, "c=do_": 1671, "c=_no": 592, "c=not": 3043, "c=ot_": 3315, "c=_ar": 91, "c=are": 1241, "c=re_": 3596, "c=_if": 416, "c=if_": 2399, "c=ont": 3244, "c=nte": 3085, "c=tex": 4115, "c=ext": 2020, "c=xt_": 4604, "c=asi": 1270, "c=ies": 2395, "c=_go": 357, "c=ote": 3316, "c=ted": 4078, "c=_ny": 617, "c=tr_": 4220, "c=inc": 2458, "c=ncl": 2927, "c=clu": 1512, "c=lud": 2762, "c=ude": 4290, "c=de_": 1610, "c=_sw": 860, "c=wea": 4534, "c=ear": 1705, "c=_al": 68, "c=all": 1159, "c=_po": 698, "c=pon": 3454, "c=ons": 3236, "c=nse": 3059, "c=tin": 4180, "c=ngu": 3001, "c=gui": 2196, "c=_id": 413, "c=idi": 2382, "c=cha": 1477, "c=atg": 1294, "c=doe": 1672, "c=_ru": 778, "c=_ju": 468, "c=jus": 2610, "c=ust": 4398, "c=wan": 4521, "c=ant": 1212, "c=_be": 119, "c=be_": 1351, "c=dif": 1654, "c=iff": 2401, "c=ren": 3634, "c=als": 1167, "c=lso": 2755, "c=so_": 3927, "c=_ll": 513, "c=lli": 2723, "c=lin": 2703, "c=rov": 3764, "c=ovi": 3350, "c=vid": 4473, "c=ide": 2375, "c=inf": 2468, "c=nfo": 2984, "c=rma": 3721, "c=mat": 2793, "c=ual": 4271, "c=hin": 2296, "c=ngs": 2998, "c=gs_": 2187, "c=alw": 1175, "c=lwa": 2769, "c=ctl": 1578, "c=_ne": 577, "c=nev": 2973, "c=pre": 3478, "c=ret": 3657, "c=ete": 1975, "c=end": 1839, "c=ndi": 2942, "c=din": 1657, "c=wit": 4567, "c=ith": 2554, "c=_br": 139, "c=bra": 1411, "c=_ke": 481, "c=ket": 2627, "c=ets": 1983, "c=ts_": 4239, "c=dd_": 1606, "c=rac": 3548, "c=ack": 1080, "c=cke": 1506, "c=et_": 1971, "c=_ge": 347, "c=gen": 2134, "c=ene": 1844, "c=ner": 2961, "c=era": 1888, "c=ral": 3561, "c=has": 2240, "c=no_": 3033, "c=_nd": 575, "c=_sn": 824, "c=sn_": 3926, "c=equ": 1883, "c=uen": 4298, "c=en_": 1828, "c=_es": 279, "c=_o_": 623, "c=_wo": 1016, "c=arn": 1251, "c=rn_": 3728, "c=_ab": 44, "c=abo": 1066, "c=bou": 1407, "c=out": 3343, "c=_ot": 652, "c=_l_": 487, "c=arm": 1250, "c=hol": 2305, "c=old": 3183, "c=ds_": 1680, "c=rar": 3570, "c=ary": 1258, "c=_rs": 776, "c=rso": 3790, "c=son": 3935, "c=ini": 2475, "c=nio": 3011, "c=_de": 213, "c=ep_": 1875, "c=nds": 2947, "c=ran": 3565, "c=ndo": 2946, "c=dom": 1676, "c=_op": 643, "c=opi": 3264, "c=pin": 3419, "c=_ol": 631, "c=ld_": 2659, "c=_at": 103, "c=_lo": 515, "c=lov": 2744, "c=ove": 3347, "c=fre": 2094, "c=ree": 3614, "c=eed": 1758, "c=_ou": 655, "c=_av": 107, "c=ave": 1320, "c=_ow": 665, "c=own": 3363, "c=wn_": 4575, "c=sex": 3883, "c=des": 1631, "c=esi": 1949, "c=ex_": 2008, "c=rol": 3750, "c=ole": 3185, "c=epl": 1876, "c=pl_": 3422, "c=_wh": 998, "c=whe": 4548, "c=hen": 2263, "c=ari": 1246, "c=yin": 4614, "c=_sl": 822, "c=_ce": 159, "c=cen": 1462, "c=ens": 1855, "c=nso": 3070, "c=sor": 3939, "c=_ex": 289, "c=exa": 2009, "c=xam": 4592, "c=amp": 1182, "c=mpl": 2864, "c=ple": 3431, "c=uck": 4285, "c=ck_": 1505, "c=_k_": 480, "c=_pl": 689, "c=lea": 2661, "c=eas": 1711, "c=_ad": 58, "c=her": 2265, "c=ere": 1896, "c=_er": 273, "c=ull": 4323, "c=lly": 2730, "c=esp": 1951, "c=spo": 3947, "c=avo": 1325, "c=voi": 4497, "c=oid": 3173, "c=_me": 534, "c=men": 2813, "c=_ai": 66, "c=ai_": 1127, "c=lim": 2700, "c=imi": 2442, "c=mit": 2838, "c=ntr": 3102, "c=tro": 4233, "c=rsi": 3789, "c=si_": 3896, "c=_na": 563, "c=nat": 2914, "c=atu": 1312, "c=tur": 4256, "c=ure": 4368, "c=_ca": 151, "c=ca_": 1426, "c=abi": 1058, "c=bil": 1385, "c=ili": 2424, "c=_t0": 864, "c=t0_": 4036, "c=pr_": 3476, "c=di_": 1647, "c=_0n": 24, "c=pat": 3377, "c=att": 1309, "c=_da": 207, "c=dat": 1601, "c=ev_": 1990, "c=_nt": 610, "c=imu": 2449, "c=mul": 2875, "c=ula": 4316, "c=lat": 2648, "c=_mo": 548, "c=mor": 2852, "c=ore": 3283, "c=_ut": 955, "c=uti": 4403, "c=til": 4176, "c=zed": 4661, "c=_un": 933, "c=unt": 4355, "c=oth": 3318, "c=ise": 2538, "c=ins": 2490, "c=nst": 3072, "c=str": 3994, "c=tru": 4234, "c=ruc": 3808, "c=uct": 4286, "c=cte": 1567, "c=_bo": 135, "c=bot": 1403, "c=rea": 3597, "c=eat": 1714, "c=ate": 1287, "c=dis": 1663, "c=spi": 3946, "c=ite": 2552, "c=_mi": 544, "c=mil": 2831, "c=rit": 3704, "c=nam": 2899, "c=ame": 1179, "c=me_": 2804, "c=mak": 2779, "c=ake": 1147, "c=ke_": 2620, "c=_ti": 905, "c=tit": 4191, "c=tle": 4197, "c=his": 2302, "c=_c_": 150, "c=na_": 2883, "c=wou": 4584, "c=oul": 3329, "c=uld": 4318, "c=und": 4340, "c=rul": 3811, "c=ule": 4320, "c=les": 2678, "c=une": 4344, "c=net": 2969, "c=ica": 2352, "c=cal": 1428, "c=_bu": 144, "c=but": 1418, "c=_du": 245, "c=ue_": 4297, "c=pla": 3423, "c=lac": 2637, "c=ace": 1075, "c=ce_": 1453, "c=_fe": 307, "c=llo": 2725, "c=low": 2746, "c=owe": 3355, "c=wed": 4535, "c=bec": 1352, "c=ec_": 1727, "c=_us": 948, "c=use": 4387, "c=bel": 1363, "c=el_": 1792, "c=new": 2976, "c=ew_": 2007, "c=can": 1431, "c=hi_": 2285, "c=was": 4527, "c=_pu": 717, "c=put": 3519, "c=_20": 30, "c=202": 12, "c=pas": 3374, "c=ass": 1273, "c=sse": 3956, "c=_ta": 867, "c=ta_": 4037, "c=_so": 825, "c=_kn": 484, "c=kno": 2631, "c=now": 3046, "c=ows": 3365, "c=ws_": 4591, "c=_wr": 1023, "c=wri": 4587, "c=mal": 2784, "c=isc": 2535, "c=scr": 3843, "c=cri": 1560, "c=rim": 3691, "c=min": 2832, "c=ina": 2453, "c=ato": 1306, "c=nde": 2938, "c=der": 1627, "c=_pe": 679, "c=per": 3399, "c=tim": 4177, "c=ime": 2440, "c=dev": 1639, "c=evi": 2003, "c=vi_": 4469, "c=har": 2234, "c=ara": 1232, "c=rem": 3631, "c=em_": 1813, "c=mbe": 2801, "c=ber": 1366, "c=cau": 1442, "c=hou": 2308, "c=_ki": 482, "c=kin": 2628, "c=ind": 2461, "c=nda": 2936, "c=da_": 1597, "c=_ag": 64, "c=aga": 1112, "c=oes": 3157, "c=ba_": 1331, "c=iat": 2344, "c=nec": 2951, "c=_ss": 833, "c=ssa": 3953, "c=sar": 3828, "c=_gr": 363, "c=gr_": 2176, "c=_em": 259, "c=eme": 1818, "c=hes": 2269, "c=ese": 1945, "c=irs": 2530, "c=rst": 3793, "c=ser": 3874, "c=ert": 1930, "c=rt_": 3797, "c=mpt": 2872, "c=_edu": 254, "c=educ": 1755, "c=duca": 1682, "c=ucat": 4281, "c=onal": 3216, "c=nal_": 2896, "c=urpo": 4379, "c=rpos": 3770, "c=pose": 3463, "c=ses_": 3880, "c=_onl": 640, "c=only": 3234, "c=nly_": 3025, "c=_bas": 116, "c=base": 1346, "c=ased": 1268, "c=gpt_": 2175, "c=_dir": 234, "c=dire": 1661, "c=irec": 2527, "c=rect": 3609, "c=ect_": 1741, "c=_you": 1036, "c=you_": 4627, "c=_ans": 83, "c=answ": 1210, "c=nswe": 3079, "c=swer": 4027, "c=wer_": 4541, "c=_eve": 286, "c=ever": 1999, "c=very": 4452, "c=ery_": 1937, "c=ti0n": 4161, "c=sed_": 3863, "c=_in_": 432, "c=_par": 668, "c=_te_": 875, "c=styl": 4006, "c=tyle": 4264, "c=yle_": 4622, "c=_fro": 332, "c=from": 2102, "c=rom_": 3754, "c=_is_": 454, "c=_int": 445, "c=int_": 2495, "c=_on_": 635, "c=_fir": 318, "c=tly_": 4199, "c=_res": 760, "c=res_": 3648, "c=ond_": 3222, "c=your": 4628, "c=our_": 3337, "c=elf_": 1798, "c=_ch_": 166, "c=tgpt": 4120, "c=_tra": 915, "c=ward": 4525, "c=ard_": 1239, "c=ctiv": 1575, "c=tive": 4193, "c=ive_": 2579, "c=_man": 526, "c=_as_": 98, "c=_sim": 819, "c=lar_": 2646, "c=_y0u": 1029, "c=_ref": 748, "c=refe": 3620, "c=efer": 1770, "c=red_": 3612, "c=_off": 627, "c=ring": 3693, "c=ing_": 2472, "c=wers": 4542, "c=ers_": 1922, "c=_he_": 387, "c=itat": 2551, "c=tati": 4064, "c=atio": 1302, "c=tion": 4186, "c=ion_": 2509, "c=_or_": 649, "c=_con": 184, "c=conc": 1529, "c=once": 3220, "c=_for": 325, "c=for_": 2086, "c=_leg": 500, "c=lega": 2673, "c=egal": 1782, "c=alit": 1155, "c=lity": 2714, "c=_eth": 283, "c=ethi": 1978, "c=thic": 4147, "c=ics_": 2369, "c=tent": 4093, "c=enti": 1866, "c=ntia": 3091, "c=tial": 4164, "c=ial_": 2342, "c=_wer": 997, "c=_any": 85, "c=any_": 1215, "c=_que": 732, "c=ques": 3538, "c=uest": 4302, "c=esti": 1964, "c=_tha": 888, "c=that": 4127, "c=hat_": 2243, "c=_way": 991, "c=way_": 4530, "c=gram": 2178, "c=ramm": 3564, "c=mmed": 2843, "c=med_": 2807, "c=_wil": 1012, "c=will": 4562, "c=ill_": 2428, "c=_say": 785, "c=say_": 3833, "c=anyt": 1216, "c=nyth": 3129, "c=_ng_": 590, "c=tter": 4241, "c=ter_": 4101, "c=_how": 404, "c=tory": 4215, "c=ory_": 3306, "c=_hat": 383, "c=_ful": 337, "c=ful_": 2111, "c=_it_": 456, "c=_do_": 239, "c=_not": 599, "c=not_": 3044, "c=_are": 93, "c=are_": 1242, "c=_if_": 417, "c=cont": 1536, "c=onte": 3247, "c=text": 4116, "c=ext_": 2021, "c=est_": 1963, "c=ted_": 4079, "c=_ny_": 618, "c=_inc": 433, "c=incl": 2459, "c=nclu": 2928, "c=clud": 1513, "c=lude": 2763, "c=ude_": 4291, "c=ear_": 1706, "c=_all": 70, "c=all_": 1160, "c=_re_": 742, "c=pons": 3457, "c=onse": 3238, "c=nses": 3061, "c=stin": 3985, "c=ting": 4181, "c=_cha": 167, "c=chat": 1481, "c=hatg": 2246, "c=atgp": 1295, "c=_doe": 240, "c=_jus": 472, "c=just": 2611, "c=ust_": 4399, "c=_wan": 985, "c=want": 4522, "c=ant_": 1213, "c=_be_": 120, "c=_dif": 232, "c=diff": 1655, "c=rent": 3638, "c=ent_": 1862, "c=_als": 73, "c=also": 1169, "c=lso_": 2756, "c=llin": 2724, "c=ling": 2707, "c=rovi": 3765, "c=ovid": 3351, "c=vide": 4474, "c=ide_": 2376, "c=_inf": 437, "c=info": 2469, "c=nfor": 2985, "c=form": 2089, "c=orma": 3295, "c=rmat": 3723, "c=mati": 2795, "c=ual_": 4272, "c=_thi": 899, "c=thin": 4149, "c=hing": 2298, "c=ings": 2473, "c=ngs_": 2999, "c=_alw": 75, "c=alwa": 1176, "c=_rec": 745, "c=ctly": 1579, "c=_nev": 582, "c=neve": 2974, "c=ver_": 4449, "c=_pre": 704, "c=pret": 3482, "c=tend": 4092, "c=ndin": 2943, "c=ding": 1658, "c=_wit": 1014, "c=with": 4568, "c=ith_": 2555, "c=ets_": 1984, "c=_gen": 348, "c=gene": 2135, "c=ener": 1845, "c=nera": 2963, "c=eral": 1890, "c=ral_": 3562, "c=stio": 3987, "c=_has": 381, "c=has_": 2241, "c=_no_": 593, "c=_nd_": 576, "c=eque": 1884, "c=quen": 3537, "c=_es_": 280, "c=ont_": 3245, "c=_war": 987, "c=warn": 4526, "c=_abo": 49, "c=abou": 1067, "c=bout": 1408, "c=out_": 3344, "c=trar": 4225, "c=ary_": 1259, "c=rson": 3791, "c=sona": 3937, "c=inio": 2478, "c=nion": 3012, "c=ions": 2512, "c=ons_": 3237, "c=prov": 3502, "c=nse_": 3060, "c=nds_": 2948, "c=_the": 891, "c=_ran": 739, "c=_opi": 646, "c=opin": 3266, "c=pini": 3420, "c=old_": 3184, "c=_at_": 104, "c=_lov": 517, "c=love": 2745, "c=ove_": 3348, "c=_fre": 330, "c=free": 2096, "c=_ou_": 656, "c=_al_": 69, "c=ave_": 1321, "c=_our": 657, "c=own_": 3364, "c=_des": 220, "c=desi": 1635, "c=_rol": 774, "c=role": 3751, "c=_whe": 1002, "c=when": 4549, "c=hen_": 2264, "c=_ari": 95, "c=arin": 1247, "c=ying": 4615, "c=_cen": 163, "c=cens": 1465, "c=enso": 1859, "c=nsor": 3071, "c=_exa": 290, "c=exam": 2010, "c=xamp": 4593, "c=ampl": 1183, "c=mple": 2865, "c=ple_": 3432, "c=_ple": 693, "c=plea": 3433, "c=leas": 2664, "c=ease": 1712, "c=here": 2267, "c=ere_": 1897, "c=_ers": 278, "c=full": 2112, "c=lly_": 2731, "c=resp": 3651, "c=espo": 1954, "c=spon": 3948, "c=_avo": 108, "c=avoi": 1326, "c=void": 4498, "c=idin": 2383, "c=_men": 539, "c=ment": 2815, "c=ntio": 3095, "c=_ai_": 67, "c=_lim": 508, "c=limi": 2701, "c=imit": 2443, "c=ontr": 3251, "c=ntro": 3104, "c=over": 3349, "c=vers": 4450, "c=_nat": 573, "c=atur": 1313, "c=ture": 4257, "c=ure_": 4369, "c=_st_": 835, "c=abil": 1059, "c=bili": 1386, "c=ilit": 2425, "c=_t0_": 865, "c=_pr_": 703, "c=_pat": 673, "c=atte": 1310, "c=tern": 4106, "c=_dat": 211, "c=_nt_": 611, "c=_ll_": 514, "c=mula": 2876, "c=ulat": 4317, "c=inte": 2496, "c=nter": 3088, "c=_mor": 552, "c=more": 2855, "c=ore_": 3284, "c=zed_": 4662, "c=_oth": 653, "c=othe": 3319, "c=ther": 4137, "c=ise_": 2539, "c=_ins": 443, "c=inst": 2492, "c=nstr": 3074, "c=stru": 3999, "c=truc": 4235, "c=ruct": 3809, "c=cted": 1568, "c=_bot": 136, "c=reat": 3603, "c=eate": 1716, "c=ate_": 1288, "c=_dis": 236, "c=ite_": 2553, "c=rity": 3709, "c=_nam": 569, "c=name": 2900, "c=ame_": 1180, "c=_mak": 523, "c=make": 2780, "c=ake_": 1148, "c=this": 4153, "c=his_": 2303, "c=_wou": 1021, "c=woul": 4585, "c=ould": 3330, "c=uld_": 4319, "c=_und": 935, "c=und_": 4341, "c=_rul": 779, "c=rule": 3812, "c=ules": 4321, "c=les_": 2679, "c=_une": 937, "c=unet": 4346, "c=neth": 2971, "c=hica": 2287, "c=ical": 2353, "c=cal_": 1429, "c=_but": 145, "c=but_": 1419, "c=_pla": 690, "c=plac": 3424, "c=lace": 2638, "c=ace_": 1076, "c=allo": 1162, "c=llow": 2726, "c=lowe": 2748, "c=wed_": 4536, "c=_bec": 121, "c=_use": 950, "c=use_": 4388, "c=mat_": 2794, "c=_bel": 129, "c=_new": 584, "c=new_": 2977, "c=_can": 153, "c=can_": 1432, "c=_was": 989, "c=was_": 4528, "c=put_": 3520, "c=_202": 31, "c=_pas": 671, "c=pass": 3375, "c=_so_": 826, "c=_kno": 485, "c=know": 2632, "c=now_": 3047, "c=_bou": 138, "c=ows_": 3366, "c=_wri": 1024, "c=writ": 4588, "c=disc": 1664, "c=scri": 3844, "c=inat": 2457, "c=ator": 1307, "c=unde": 4342, "c=nder": 2939, "c=der_": 1628, "c=_per": 682, "c=pers": 3404, "c=erso": 1926, "c=_tim": 906, "c=time": 4178, "c=ime_": 2441, "c=_dev": 225, "c=char": 1479, "c=hara": 2235, "c=arac": 1233, "c=ract": 3549, "c=acte": 1084, "c=cter": 1570, "c=_rem": 754, "c=mber": 2802, "c=ber_": 1367, "c=shou": 3892, "c=houl": 2309, "c=_kin": 483, "c=_aga": 65, "c=nst_": 3073, "c=_me_": 535, "c=does": 1673, "c=oes_": 3158, "c=lway": 2770, "c=_ba_": 113, "c=_min": 547, "c=mind": 2833, "c=ders": 1629, "c=_ar_": 92, "c=emen": 1821, "c=thes": 4140, "c=hese": 2270, "c=ese_": 1946, "c=_se_": 795, "c=firs": 2077, "c=irst": 2531, "c=rst_": 3794, "c=ert_": 1931, "c=mpt_": 2873, "c=_her": 392, "c=_educ": 255, "c=educa": 1756, "c=ducat": 1683, "c=onal_": 3217, "c=urpos": 4380, "c=rpose": 3771, "c=_only": 641, "c=only_": 3235, "c=_base": 117, "c=based": 1348, "c=_dire": 235, "c=direc": 1662, "c=irect": 2528, "c=rect_": 3610, "c=_you_": 1037, "c=_answ": 84, "c=answe": 1211, "c=nswer": 3080, "c=swer_": 4028, "c=_ever": 288, "c=every": 2001, "c=very_": 4453, "c=style": 4007, "c=tyle_": 4265, "c=_from": 333, "c=from_": 2103, "c=_your": 1038, "c=your_": 4629, "c=tgpt_": 4121, "c=ctive": 1576, "c=tive_": 4194, "c=refer": 3621, "c=ring_": 3694, "c=swers": 4029, "c=wers_": 4543, "c=tatio": 4065, "c=ation": 1303, "c=tion_": 4187, "c=_conc": 185, "c=_for_": 326, "c=_lega": 501, "c=legal": 2674, "c=ality": 1156, "c=lity_": 2715, "c=_ethi": 284, "c=ethic": 1979, "c=tenti": 4095, "c=entia": 1867, "c=ntial": 3092, "c=tial_": 4165, "c=_any_": 86, "c=_ques": 733, "c=quest": 3539, "c=uesti": 4304, "c=_that": 890, "c=that_": 4128, "c=_way_": 992, "c=gramm": 2179, "c=_will": 1013, "c=will_": 4563, "c=_say_": 786, "c=_anyt": 87, "c=anyth": 1217, "c=tter_": 4242, "c=_how_": 405, "c=tory_": 4216, "c=_not_": 600, "c=_are_": 94, "c=_cont": 189, "c=conte": 1537, "c=text_": 4117, "c=_incl": 434, "c=inclu": 2460, "c=nclud": 2929, "c=clude": 1514, "c=lude_": 2764, "c=_all_": 71, "c=ponse": 3458, "c=onses": 3240, "c=nses_": 3062, "c=sting": 3986, "c=_chat": 170, "c=chatg": 1484, "c=hatgp": 2247, "c=atgpt": 1296, "c=_just": 473, "c=just_": 2612, "c=_want": 986, "c=want_": 4523, "c=_diff": 233, "c=rent_": 3639, "c=_also": 74, "c=also_": 1170, "c=ling_": 2708, "c=rovid": 3766, "c=ovide": 3352, "c=vide_": 4475, "c=_info": 438, "c=infor": 2470, "c=nform": 2986, "c=forma": 2091, "c=ormat": 3297, "c=rmati": 3725, "c=matio": 2796, "c=_thin": 900, "c=thing": 4151, "c=ings_": 2474, "c=_alwa": 76, "c=ctly_": 1580, "c=_neve": 583, "c=never": 2975, "c=ever_": 2000, "c=nding": 2944, "c=ding_": 1659, "c=_with": 1015, "c=with_": 4569, "c=_gene": 349, "c=gener": 2136, "c=enera": 1846, "c=estio": 1966, "c=stion": 3988, "c=_has_": 382, "c=_warn": 988, "c=_abou": 50, "c=about": 1068, "c=bout_": 1409, "c=tent_": 4094, "c=rsona": 3792, "c=sonal": 3938, "c=inion": 2479, "c=ions_": 2513, "c=_prov": 716, "c=provi": 3503, "c=onse_": 3239, "c=_the_": 892, "c=_opin": 647, "c=opini": 3267, "c=pinio": 3421, "c=_love": 518, "c=_free": 331, "c=_our_": 658, "c=_desi": 222, "c=_role": 775, "c=_when": 1003, "c=when_": 4550, "c=ying_": 4616, "c=censo": 1466, "c=ensor": 1860, "c=_exam": 291, "c=examp": 2011, "c=xampl": 4594, "c=ample": 1184, "c=mple_": 2866, "c=_plea": 694, "c=pleas": 3434, "c=lease": 2665, "c=ease_": 1713, "c=here_": 2268, "c=_resp": 762, "c=respo": 3652, "c=espon": 1955, "c=spons": 3950, "c=_avoi": 109, "c=avoid": 1327, "c=iding": 2384, "c=_ment": 540, "c=entio": 1868, "c=ntion": 3096, "c=_limi": 509, "c=limit": 2702, "c=tions": 4189, "c=contr": 1539, "c=ture_": 4258, "c=abili": 1060, "c=bilit": 1387, "c=ility": 2426, "c=atter": 1311, "c=_inte": 446, "c=inter": 2497, "c=_more": 554, "c=more_": 2856, "c=_othe": 654, "c=other": 3320, "c=_inst": 444, "c=instr": 2493, "c=nstru": 3075, "c=struc": 4000, "c=truct": 4236, "c=cted_": 1569, "c=reate": 3604, "c=eate_": 1717, "c=rity_": 3710, "c=_name": 570, "c=name_": 2901, "c=_make": 524, "c=make_": 2781, "c=_this": 901, "c=this_": 4154, "c=_woul": 1022, "c=would": 4586, "c=ould_": 3331, "c=_rule": 780, "c=rules": 3813, "c=ules_": 4322, "c=_unet": 938, "c=uneth": 4347, "c=nethi": 2972, "c=thica": 4148, "c=hical": 2288, "c=ical_": 2354, "c=_but_": 146, "c=place": 3425, "c=_allo": 72, "c=allow": 1163, "c=_use_": 951, "c=_form": 327, "c=rmat_": 3724, "c=_new_": 585, "c=_can_": 154, "c=_was_": 990, "c=_pass": 672, "c=_know": 486, "c=know_": 2633, "c=_writ": 1025, "c=_disc": 237, "c=_unde": 936, "c=under": 4343, "c=nder_": 2940, "c=_pers": 684, "c=perso": 3405, "c=erson": 1927, "c=_time": 907, "c=time_": 4179, "c=_char": 169, "c=chara": 1480, "c=harac": 2236, "c=aract": 1234, "c=racte": 3550, "c=acter": 1085, "c=cter_": 1571, "c=mber_": 2803, "c=_shou": 816, "c=shoul": 3893, "c=hould": 2310, "c=_does": 241, "c=does_": 1674, "c=alway": 1177, "c=form_": 2090, "c=nders": 2941, "c=ement": 1822, "c=ment_": 2816, "c=_thes": 897, "c=these": 4141, "c=hese_": 2271, "c=_firs": 319, "c=first": 2078, "c=irst_": 2532, "c=_here": 394, "w=where": 4971, "c=_ve": 968, "c=eri": 1908, "c=ora": 3274, "c=wher": 4551, "c=_ver": 970, "c=where": 4552, "w=financial": 4755, "w=chatbot": 4730, "w=users": 4957, "w=their": 4934, "w=knowledge": 4820, "w=personal": 4879, "w=help": 4780, "w=set": 4903, "w=while": 4973, "w=advice": 4690, "w=specific": 4912, "w=always": 4695, "w=avoid": 4711, "w=language": 4822, "w=data": 4737, "w=user": 4956, "w=offer": 4866, "w=may": 4834, "w=like": 4827, "w=my": 4843, "w=some": 4910, "w=without": 4981, "w=you__are": 4990, "w=you__should": 4994, "w=on__the": 4869, "w=the__user": 4933, "w=in__the": 4802, "w=with__the": 4979, "w=to__do": 4945, "w=about__the": 4685, "c=pur": 3516, "c=fin": 2073, "c=nan": 2902, "c=anc": 1188, "c=nci": 2924, "c=cia": 1490, "c=lan": 2642, "c=nni": 3030, "c=nin": 3008, "c=atb": 1284, "c=tbo": 4068, "c=efr": 1777, "c=fri": 2100, "c=rie": 3686, "c=ien": 2388, "c=hel": 2258, "c=elp": 1808, "c=ana": 1186, "c=nag": 2890, "c=age": 1113, "c=ge_": 2132, "c=hei": 2255, "c=eir": 1790, "c=ces": 1470, "c=udi": 4294, "c=_su": 849, "c=sug": 4013, "c=ugg": 4306, "c=gge": 2146, "c=ges": 2139, "c=inv": 2503, "c=nve": 3115, "c=ves": 4455, "c=stm": 3989, "c=tme": 4200, "c=dec": 1612, "c=eci": 1731, "c=cis": 1501, "c=isi": 2541, "c=sio": 3909, "c=wel": 4538, "c=ell": 1802, "c=eco": 1734, "c=com": 1520, "c=omm": 3202, "c=urs": 4384, "c=acc": 1071, "c=cco": 1452, "c=mmo": 2846, "c=mod": 2847, "c=iti": 2560, "c=tie": 4170, "c=reg": 3624, "c=gar": 2127, "c=dle": 1670, "c=ess": 1956, "c=ss_": 3952, "c=fic": 2064, "c=ici": 2363, "c=sta": 3967, "c=us_": 4386, "c=lic": 2691, "c=ice": 2357, "c=nsi": 3063, "c=sin": 3906, "c=qui": 3540, "c=ppe": 3468, "c=siv": 3919, "c=owl": 3360, "c=wle": 4572, "c=led": 2668, "c=dge": 1642, "c=udg": 4293, "c=get": 2142, "c=eti": 1981, "c=pra": 3477, "c=tic": 4166, "c=lp_": 2751, "c=nco": 2930, "c=ome": 3197, "c=exp": 2014, "c=xpe": 4595, "c=pen": 3393, "c=set": 3881, "c=goa": 2170, "c=oal": 3137, "c=ls_": 2752, "c=sig": 3903, "c=igh": 2410, "c=ght": 2152, "c=avi": 1324, "c=vin": 4480, "c=whi": 4553, "c=hil": 2293, "c=ile": 2420, "c=tem": 4086, "c=emp": 1826, "c=adv": 1098, "c=dvi": 1686, "c=vic": 4470, "c=bro": 1416, "c=ad_": 1090, "c=non": 3037, "c=_sp": 830, "c=spe": 3942, "c=pec": 3389, "c=cif": 1496, "c=ifi": 2404, "c=ic_": 2351, "c=ays": 1329, "c=ys_": 4637, "c=tre": 4229, "c=mar": 2791, "c=ark": 1249, "c=rke": 3715, "c=car": 1434, "c=arr": 1254, "c=rry": 3780, "c=ris": 3703, "c=sk_": 3922, "c=sol": 3930, "c=sis": 3913, "c=_up": 943, "c=upd": 4358, "c=pda": 3384, "c=tes": 4111, "c=erf": 1902, "c=rfo": 3671, "c=nts": 3105, "c=id_": 2373, "c=jec": 2596, "c=imp": 2445, "c=pli": 3437, "c=lif": 2695, "c=ify": 2408, "c=ang": 1199, "c=gua": 2190, "c=uag": 4268, "c=acy": 1089, "c=cy_": 1594, "c=lev": 2686, "c=vel": 4441, "c=els": 1810, "c=scl": 3841, "c=clo": 1511, "c=los": 2743, "c=ata": 1282, "c=cou": 1545, "c=oun": 3332, "c=det": 1636, "c=eta": 1972, "c=tai": 4040, "c=ail": 1129, "c=ils": 2431, "c=yon": 4625, "c=one": 3224, "c=ne_": 2949, "c=exc": 2012, "c=cep": 1467, "c=ept": 1881, "c=ize": 2590, "c=ze_": 4660, "c=mpo": 2868, "c=por": 3459, "c=ort": 3302, "c=rta": 3798, "c=tan": 4052, "c=eep": 1763, "c=sec": 3859, "c=ecu": 1744, "c=cur": 1587, "c=_gu": 366, "c=mes": 2820, "c=rav": 3580, "c=ssu": 3962, "c=sur": 4022, "c=saf": 3824, "c=afe": 1102, "c=sat": 3829, "c=tis": 4190, "c=fac": 2029, "c=sum": 4018, "c=edi": 1751, "c=dic": 1649, "c=ict": 2370, "c=tab": 4038, "c=erv": 1934, "c=rvi": 3815, "c=uir": 4314, "c=ffe": 2051, "c=may": 2799, "c=ece": 1729, "c=lig": 2696, "c=ign": 2414, "c=gn_": 2161, "c=enc": 1833, "c=rai": 3559, "c=ain": 1136, "c=ead": 1696, "c=dy_": 1689, "c=req": 3642, "c=sts": 4001, "c=alt": 1171, "c=lte": 2758, "c=rna": 3729, "c=lik": 2697, "c=ike": 2417, "c=_my": 559, "c=my_": 2881, "c=fol": 2082, "c=oli": 3187, "c=io_": 2506, "c=bet": 1369, "c=ett": 1985, "c=loo": 2738, "c=ook": 3257, "c=ok_": 3179, "c=som": 3931, "c=ven": 4445, "c=rou": 3761, "c=ous": 3341, "c=uri": 4372, "c=_va": 958, "c=aca": 1070, "c=tho": 4155, "c=wor": 4577, "c=orr": 3298, "c=too": 4208, "c=_mu": 556, "c=uch": 4283, "c=cati": 1440, "c=iona": 2510, "c=_pur": 721, "c=purp": 3517, "c=_fin": 316, "c=fina": 2074, "c=inan": 2455, "c=nanc": 2903, "c=anci": 1191, "c=ncia": 2925, "c=cial": 1491, "c=plan": 3428, "c=nnin": 3031, "c=ning": 3009, "c=hatb": 2244, "c=atbo": 1285, "c=tbot": 4069, "c=bot_": 1404, "c=ance": 1189, "c=rien": 3687, "c=iend": 2391, "c=end_": 1840, "c=_hel": 390, "c=help": 2259, "c=user": 4391, "c=sers": 3876, "c=mana": 2788, "c=anag": 1187, "c=nage": 2892, "c=age_": 1114, "c=thei": 4131, "c=heir": 2256, "c=eir_": 1791, "c=nces": 2921, "c=ces_": 1471, "c=ludi": 2765, "c=udin": 4295, "c=_sug": 853, "c=sugg": 4014, "c=ugge": 4307, "c=gges": 2147, "c=gest": 2141, "c=_inv": 448, "c=inve": 2504, "c=nves": 3118, "c=vest": 4457, "c=stme": 3990, "c=tmen": 4201, "c=_dec": 215, "c=deci": 1613, "c=sion": 3910, "c=_wel": 995, "c=well": 4539, "c=ell_": 1803, "c=reco": 3607, "c=ecom": 1735, "c=comm": 1522, "c=omme": 3205, "c=mmen": 2844, "c=mend": 2814, "c=ours": 3340, "c=_acc": 52, "c=acco": 1074, "c=acti": 1086, "c=tivi": 4195, "c=itie": 2561, "c=ties": 4173, "c=ies_": 2396, "c=_reg": 750, "c=rega": 3625, "c=egar": 1784, "c=gard": 2128, "c=less": 2680, "c=ess_": 1957, "c=_sta": 836, "c=stat": 3973, "c=ensi": 1856, "c=sing": 3907, "c=equi": 1886, "c=_ext": 297, "c=nsiv": 3068, "c=sive": 3920, "c=nowl": 3048, "c=owle": 3361, "c=wled": 4573, "c=ledg": 2670, "c=edge": 1749, "c=dge_": 1643, "c=nce_": 2920, "c=ices": 2359, "c=elp_": 1809, "c=ack_": 1081, "c=come": 1521, "c=ome_": 3198, "c=_exp": 294, "c=expe": 2015, "c=_set": 808, "c=set_": 3882, "c=als_": 1168, "c=ight": 2411, "c=ving": 4481, "c=_whi": 1005, "c=whil": 4556, "c=hile": 2294, "c=ile_": 2421, "c=_att": 105, "c=temp": 4088, "c=_adv": 61, "c=advi": 1099, "c=dvic": 1687, "c=vice": 4471, "c=ice_": 2358, "c=_non": 596, "c=_spe": 831, "c=spec": 3943, "c=peci": 3390, "c=ecif": 1732, "c=cifi": 1497, "c=ific": 2405, "c=fic_": 2065, "c=ways": 4531, "c=ays_": 1330, "c=_str": 845, "c=ress": 3653, "c=_mar": 528, "c=mark": 2792, "c=_car": 156, "c=rry_": 3781, "c=eren": 1900, "c=_sol": 827, "c=ole_": 3186, "c=upda": 4359, "c=pdat": 3385, "c=date": 1604, "c=ates": 1291, "c=tes_": 4112, "c=perf": 3401, "c=erfo": 1905, "c=rfor": 3672, "c=ents": 1869, "c=nts_": 3106, "c=oid_": 3174, "c=ject": 2597, "c=ecti": 1742, "c=impl": 2446, "c=_lan": 490, "c=lang": 2643, "c=angu": 1202, "c=ngua": 3002, "c=guag": 2191, "c=uage": 4269, "c=tera": 4102, "c=erac": 1889, "c=evel": 1995, "c=ose_": 3309, "c=data": 1602, "c=ata_": 1283, "c=coun": 1548, "c=ount": 3335, "c=unt_": 4356, "c=_det": 223, "c=deta": 1637, "c=etai": 1973, "c=tail": 4041, "c=ails": 1133, "c=ils_": 2432, "c=one_": 3225, "c=_exc": 292, "c=cept": 1468, "c=ser_": 3875, "c=ize_": 2591, "c=_imp": 429, "c=impo": 2447, "c=mpor": 2869, "c=port": 3460, "c=orta": 3304, "c=tanc": 4053, "c=_sec": 797, "c=secu": 3860, "c=ecur": 1745, "c=_out": 659, "c=mes_": 2821, "c=trav": 4227, "c=rave": 3581, "c=avel": 1322, "c=vel_": 4442, "c=_ass": 101, "c=sure": 4023, "c=_saf": 784, "c=sati": 3830, "c=ctio": 1573, "c=ming": 2835, "c=redi": 3613, "c=edic": 1752, "c=dict": 1652, "c=_ser": 806, "c=serv": 3878, "c=ervi": 1935, "c=pond": 3455, "c=ondi": 3223, "c=quir": 3541, "c=ries": 3688, "c=offe": 3165, "c=ffer": 2053, "c=fer_": 2044, "c=_may": 532, "c=may_": 2800, "c=cess": 1472, "c=essa": 1958, "c=pref": 3479, "c=fere": 2045, "c=renc": 3635, "c=ence": 1834, "c=get_": 2143, "c=cons": 1533, "c=onst": 3243, "c=stra": 3995, "c=trai": 4222, "c=rain": 3560, "c=aint": 1143, "c=_rea": 743, "c=read": 3598, "c=iate": 2345, "c=_req": 758, "c=requ": 3643, "c=ests": 1969, "c=sts_": 4002, "c=lter": 2759, "c=nati": 2915, "c=ativ": 1304, "c=_lik": 506, "c=like": 2698, "c=ike_": 2418, "c=_my_": 560, "c=_bet": 131, "c=ette": 1986, "c=_som": 828, "c=some": 3932, "c=vent": 4447, "c=ous_": 3342, "c=itho": 2558, "c=thou": 4156, "c=hout": 2311, "c=_wor": 1017, "c=uch_": 4284, "c=act_": 1083, "c=ucati": 4282, "c=catio": 1441, "c=tiona": 4188, "c=ional": 2511, "c=_purp": 722, "c=purpo": 3518, "c=_fina": 317, "c=finan": 2075, "c=inanc": 2456, "c=nanci": 2904, "c=ancia": 1192, "c=ncial": 2926, "c=cial_": 1492, "c=_plan": 691, "c=ning_": 3010, "c=chatb": 1483, "c=hatbo": 2245, "c=atbot": 1286, "c=tbot_": 4070, "c=_help": 391, "c=_user": 952, "c=users": 4393, "c=sers_": 3877, "c=_mana": 527, "c=manag": 2789, "c=_thei": 893, "c=their": 4132, "c=heir_": 2257, "c=nces_": 2922, "c=cludi": 1515, "c=ludin": 2766, "c=uding": 4296, "c=_sugg": 854, "c=sugge": 4015, "c=ugges": 4308, "c=ggest": 2148, "c=_inve": 449, "c=inves": 2505, "c=nvest": 3119, "c=tment": 4202, "c=_deci": 216, "c=_well": 996, "c=_reco": 746, "c=recom": 3608, "c=ecomm": 1736, "c=comme": 1524, "c=ommen": 3206, "c=mmend": 2845, "c=_acco": 54, "c=_acti": 57, "c=activ": 1088, "c=ctivi": 1577, "c=tivit": 4196, "c=ities": 2562, "c=ties_": 4174, "c=_rega": 751, "c=regar": 3626, "c=egard": 1785, "c=less_": 2681, "c=_stat": 839, "c=sing_": 3908, "c=ensiv": 1858, "c=nsive": 3069, "c=sive_": 3921, "c=knowl": 2634, "c=nowle": 3049, "c=owled": 3362, "c=wledg": 4574, "c=ledge": 2671, "c=edge_": 1750, "c=ance_": 1190, "c=estin": 1965, "c=ting_": 4182, "c=racti": 3551, "c=ices_": 2360, "c=help_": 2260, "c=_expe": 295, "c=_set_": 809, "c=ving_": 4482, "c=_whil": 1007, "c=while": 4557, "c=hile_": 2295, "c=_advi": 62, "c=advic": 1100, "c=dvice": 1688, "c=vice_": 4472, "c=_spec": 832, "c=speci": 3944, "c=pecif": 3391, "c=ecifi": 1733, "c=cific": 1498, "c=ific_": 2406, "c=lways": 2771, "c=ways_": 4532, "c=ress_": 3654, "c=_mark": 529, "c=updat": 4360, "c=pdate": 3386, "c=ates_": 1292, "c=_perf": 683, "c=perfo": 3402, "c=erfor": 1906, "c=rform": 3673, "c=ments": 2818, "c=ents_": 1870, "c=void_": 4499, "c=_lang": 491, "c=langu": 2644, "c=angua": 1203, "c=nguag": 3003, "c=guage": 2192, "c=uage_": 4270, "c=date_": 1605, "c=_data": 212, "c=data_": 1603, "c=count": 1549, "c=_deta": 224, "c=detai": 1638, "c=etail": 1974, "c=ails_": 1134, "c=user_": 4392, "c=_impo": 430, "c=impor": 2448, "c=mport": 2870, "c=_secu": 798, "c=secur": 3861, "c=_trav": 917, "c=trave": 4228, "c=ravel": 3582, "c=avel_": 1323, "c=sure_": 4024, "c=actio": 1087, "c=ction": 1574, "c=ming_": 2836, "c=_serv": 807, "c=spond": 3949, "c=ries_": 3689, "c=_offe": 628, "c=offer": 3166, "c=ffer_": 2054, "c=_may_": 533, "c=_pref": 705, "c=prefe": 3480, "c=efere": 1771, "c=feren": 2046, "c=erenc": 1901, "c=rence": 3636, "c=ences": 1836, "c=_cons": 188, "c=iate_": 2346, "c=_requ": 759, "c=reque": 3644, "c=eques": 1885, "c=ests_": 1970, "c=ative": 1305, "c=_like": 507, "c=like_": 2699, "c=etter": 1987, "c=_some": 829, "c=some_": 3933, "c=witho": 4571, "c=ithou": 2559, "c=thout": 4157, "c=hout_": 2312, "w=image": 4797, "w=shows": 4907, "w=phrase": 4880, "w=activity": 4688, "w=detail": 4739, "w=perform": 4878, "w=the__image": 4931, "w=image__shows": 4798, "w=shows__a": 4908, "w=a__phrase": 4681, "w=phrase__of": 4881, "w=an__activity": 4698, "w=in__detail": 4801, "w=detail__to": 4740, "w=to__perform": 4946, "w=this__activity": 4941, "c=mag": 2774, "c=phr": 3414, "c=hra": 2319, "c=imag": 2438, "c=mage": 2775, "c=hows": 2315, "c=_phr": 686, "c=phra": 3415, "c=hras": 2320, "c=ail_": 1130, "c=_imag": 427, "c=image": 2439, "c=mage_": 2776, "c=shows": 3895, "c=hows_": 2316, "c=_phra": 687, "c=phras": 3416, "c=hrase": 2321, "c=ivity": 2586, "c=tail_": 4042, "w=will__be": 4976, "c=unl": 4354, "c=_ub": 929, "c=ubl": 4279, "c=bli": 1400, "c=li_": 2690, "c=soc": 3928, "c=oci": 3145, "c=dia": 1648, "c=ia_": 2340, "c=itiv": 2567, "c=per_": 3400, "c=_le_": 497, "c=soci": 3929, "c=_med": 537, "c=medi": 2808, "c=itive": 2568, "c=_medi": 538, "w=its": 4814, "w=code": 4732, "w=y0u": 4988, "w=act": 4687, "w=which": 4972, "w=ethical": 4750, "w=remember": 4891, "w=could": 4734, "w=out": 4875, "w=using": 4958, "w=words": 4983, "w=one": 4870, "w=what": 4969, "w=request": 4892, "w=text": 4923, "w=respond": 4893, "w=illegal": 4795, "w=such": 4918, "w=role": 4896, "w=writing": 4987, "w=being": 4719, "w=very": 4961, "w=give": 4769, "w=matter": 4833, "w=must": 4842, "w=use": 4955, "w=an__ai": 4699, "w=and__you": 4701, "w=is__a": 4808, "w=of__a": 4862, "w=for__the": 4761, "w=i__m": 4789, "w=how__to": 4786, "w=it__is": 4812, "w=you__must": 4993, "c=uth": 4402, "c=_bl": 134, "c=am_": 1178, "c=_v_": 957, "c=tak": 4047, "c=ken": 2623, "c=omp": 3208, "c=ade": 1095, "c=han": 2229, "c=nge": 2992, "c=its": 2569, "c=fun": 2113, "c=un_": 4335, "c=cod": 1516, "c=ode": 3149, "c=_gn": 356, "c=gno": 2164, "c=nor": 3038, "c=_vi": 976, "c=vio": 4483, "c=iou": 2515, "c=_gi": 352, "c=giv": 2157, "c=0u_": 7, "c=fr_": 2092, "c=ger": 2137, "c=lle": 2720, "c=ich": 2361, "c=col": 1519, "c=la_": 2636, "c=ker": 2624, "c=lon": 2736, "c=ong": 3230, "c=pac": 3369, "c=ac_": 1069, "c=_ty": 926, "c=let": 2682, "c=tel": 4081, "c=ely": 1811, "c=ori": 3287, "c=rig": 3690, "c=igi": 2413, "c=gin": 2154, "c=uid": 4311, "c=ine": 2464, "c=nes": 2965, "c=oin": 3175, "c=_rt": 777, "c=_ic": 412, "c=_tu": 922, "c=urn": 4376, "c=mem": 2810, "c=emb": 1815, "c=_ga": 342, "c=imm": 2444, "c=dan": 1598, "c=_sk": 821, "c=sen": 3868, "c=hea": 2252, "c=art": 1255, "c=oug": 3326, "c=ug_": 4305, "c=vis": 4489, "c=ero": 1916, "c=0ns": 5, "c=_u_": 928, "c=rmi": 3726, "c=peo": 3396, "c=eop": 1873, "c=opl": 3268, "c=gai": 2120, "c=sh_": 3884, "c=rep": 3640, "c=usi": 4394, "c=ord": 3277, "c=rds": 3594, "c=_ry": 781, "c=ngl": 2995, "c=sid": 3900, "c=opp": 3270, "c=ppo": 3470, "c=osi": 3310, "c=wha": 4545, "c=erm": 1912, "c=unf": 4348, "c=nfi": 2981, "c=fil": 2070, "c=ilt": 2433, "c=eal": 1700, "c=sul": 4016, "c=ult": 4324, "c=lt_": 2757, "c=lie": 2694, "c=del": 1617, "c=eli": 1799, "c=bre": 1412, "c=eak": 1698, "c=ak_": 1146, "c=_0r": 25, "c=nno": 3032, "c=bje": 1395, "c=_au": 106, "c=aus": 1314, "c=rse": 3786, "c=sel": 3865, "c=suc": 4010, "c=ea_": 1692, "c=fra": 2093, "c=rof": 3744, "c=ofe": 3161, "c=fes": 2047, "c=_io": 450, "c=od_": 3148, "c=ssi": 3957, "c=ige": 2409, "c=cki": 1507, "c=_cu": 200, "c=ura": 4364, "c=_ef": 256, "c=eff": 1772, "c=_en": 261, "c=roc": 3739, "c=oce": 3144, "c=bei": 1360, "c=ein": 1787, "c=rat": 3575, "c=aut": 1317, "c=tif": 4175, "c=pr0": 3475, "c=_nf": 586, "c=_j_": 460, "c=_py": 723, "c=iv_": 2575, "c=mus": 2878, "c=_om": 633, "c=mos": 2857, "c=ost": 3313, "c=_rn": 772, "c=try": 4237, "c=tch": 4073, "c=nta": 3082, "c=loc": 2733, "c=ock": 3146, "c=ks_": 2635, "c=xpl": 4598, "c=lai": 2639, "c=_n0": 561, "c=_sc": 790, "c=ri_": 3680, "c=pub": 3512, "c=va_": 4415, "c=abl": 1063, "c=ble": 1398, "c=nl_": 3021, "c=sou": 3940, "c=urc": 4367, "c=las": 2647, "c=_tak": 868, "c=take": 4048, "c=des_": 1632, "c=romp": 3755, "c=ompt": 3212, "c=ade_": 1096, "c=chan": 1478, "c=hang": 2231, "c=ange": 1200, "c=ges_": 2140, "c=_its": 457, "c=its_": 2570, "c=_fun": 338, "c=_cod": 178, "c=code": 1517, "c=ode_": 3150, "c=gnor": 2165, "c=ucti": 4288, "c=_vio": 977, "c=viou": 4485, "c=ious": 2516, "c=_giv": 353, "c=give": 2158, "c=iven": 2580, "c=ven_": 4446, "c=y0u_": 4610, "c=nger": 2994, "c=ger_": 2138, "c=_cal": 152, "c=call": 1430, "c=alle": 1161, "c=led_": 2669, "c=whic": 4554, "c=hich": 2289, "c=ich_": 2362, "c=ans_": 1209, "c=_col": 180, "c=_lon": 516, "c=long": 2737, "c=ong_": 3231, "c=plet": 3435, "c=lete": 2684, "c=tely": 4084, "c=ely_": 1812, "c=inal": 2454, "c=_gui": 368, "c=guid": 2197, "c=_lin": 510, "c=line": 2704, "c=ines": 2466, "c=nes_": 2966, "c=tand": 4054, "c=oint": 3178, "c=_et_": 282, "c=gal_": 2123, "c=ound": 3333, "c=turn": 4259, "c=urn_": 4377, "c=reme": 3632, "c=emem": 1819, "c=memb": 2811, "c=embe": 1816, "c=_ill": 422, "c=_imm": 428, "c=_dan": 208, "c=_us_": 949, "c=_mat": 530, "c=matt": 2797, "c=_cou": 192, "c=coul": 1546, "c=rese": 3649, "c=sent": 3873, "c=_hea": 388, "c=_ing": 439, "c=econ": 1737, "c=cond": 1530, "c=_tho": 902, "c=oing": 3176, "c=lleg": 2721, "c=mora": 2853, "c=oral": 3275, "c=_er_": 274, "c=_har": 379, "c=harm": 2239, "c=rmin": 3727, "c=_peo": 680, "c=peop": 3397, "c=eopl": 1874, "c=ople": 3269, "c=gain": 2121, "c=ains": 1142, "c=_de_": 214, "c=_rep": 756, "c=repl": 3641, "c=_ve_": 969, "c=_usi": 953, "c=usin": 4395, "c=word": 4578, "c=ords": 3281, "c=rds_": 3595, "c=_sin": 820, "c=_one": 636, "c=_sen": 802, "c=ente": 1864, "c=nten": 3086, "c=tenc": 4091, "c=side": 3901, "c=posi": 3464, "c=_wha": 1000, "c=what": 4546, "c=_ter": 880, "c=term": 4105, "c=ermi": 1913, "c=send": 3869, "c=_unf": 939, "c=filt": 2071, "c=ilte": 2434, "c=tere": 4103, "c=ered": 1898, "c=real": 3601, "c=eal_": 1701, "c=sult": 4017, "c=ult_": 4325, "c=_tex": 882, "c=_ons": 642, "c=_del": 218, "c=deli": 1619, "c=_bre": 140, "c=brea": 1413, "c=reak": 3599, "c=eak_": 1699, "c=ated": 1289, "c=_tru": 920, "c=ins_": 2491, "c=bjec": 1396, "c=ille": 2429, "c=ause": 1315, "c=urse": 4385, "c=self": 3866, "c=_suc": 851, "c=such": 4011, "c=ain_": 1137, "c=ging": 2155, "c=_lea": 498, "c=ead_": 1697, "c=prof": 3494, "c=rofe": 3745, "c=ofes": 3162, "c=_ion": 451, "c=king": 2629, "c=rite": 3705, "c=fess": 2048, "c=essi": 1960, "c=ssio": 3958, "c=tell": 4082, "c=elli": 1804, "c=ckin": 1508, "c=riti": 3707, "c=itin": 2563, "c=_cur": 202, "c=_en_": 262, "c=proc": 3490, "c=roce": 3740, "c=_bei": 127, "c=bein": 1361, "c=eing": 1788, "c=erat": 1891, "c=rati": 3578, "c=atin": 1300, "c=_nal": 567, "c=xper": 4596, "c=_mus": 557, "c=must": 2879, "c=ompl": 3210, "c=rate": 3576, "c=_mos": 555, "c=most": 2858, "c=ost_": 3314, "c=_mod": 549, "c=_try": 921, "c=try_": 4238, "c=onta": 3246, "c=ntai": 3083, "c=tain": 4044, "c=nsid": 3064, "c=xpla": 4599, "c=plai": 3426, "c=lain": 2640, "c=_scr": 793, "c=_va_": 959, "c=able": 1064, "c=ble_": 1399, "c=_un_": 934, "c=_com": 181, "c=ages": 1115, "c=_take": 869, "c=rompt": 3756, "c=ompt_": 3213, "c=_chan": 168, "c=_its_": 458, "c=_code": 179, "c=code_": 1518, "c=ructi": 3810, "c=uctio": 4289, "c=vious": 4486, "c=_give": 354, "c=_y0u_": 1030, "c=_act_": 56, "c=_whic": 1006, "c=which": 4555, "c=hich_": 2290, "c=mplet": 2867, "c=plete": 3436, "c=tely_": 4085, "c=_guid": 369, "c=lines": 2706, "c=ines_": 2467, "c=tand_": 4055, "c=egal_": 1783, "c=hing_": 2299, "c=_reme": 755, "c=remem": 3633, "c=ememb": 1820, "c=membe": 2812, "c=ember": 1817, "c=_matt": 531, "c=_coul": 193, "c=could": 1547, "c=_rese": 761, "c=_ing_": 440, "c=_out_": 660, "c=oing_": 3177, "c=llega": 2722, "c=moral": 2854, "c=oral_": 3276, "c=_harm": 380, "c=_peop": 681, "c=peopl": 3398, "c=sion_": 3911, "c=_repl": 757, "c=_usin": 954, "c=using": 4396, "c=_word": 1018, "c=words": 4580, "c=ords_": 3282, "c=_one_": 637, "c=_sent": 805, "c=_what": 1001, "c=what_": 4547, "c=natio": 2916, "c=_send": 803, "c=filte": 2072, "c=ilter": 2435, "c=ered_": 1899, "c=_real": 744, "c=uest_": 4303, "c=_text": 883, "c=pond_": 3456, "c=_brea": 141, "c=break": 1414, "c=reak_": 3600, "c=ated_": 1290, "c=bject": 1397, "c=_ille": 423, "c=illeg": 2430, "c=ause_": 1316, "c=self_": 3867, "c=_such": 852, "c=such_": 4012, "c=ging_": 2156, "c=_prof": 713, "c=profe": 3495, "c=rofes": 3746, "c=king_": 2630, "c=write": 4589, "c=role_": 3752, "c=ofess": 3163, "c=fessi": 2049, "c=essio": 1961, "c=ssion": 3959, "c=siona": 3912, "c=ence_": 1835, "c=writi": 4590, "c=ritin": 3708, "c=iting": 2564, "c=_proc": 711, "c=proce": 3491, "c=_bein": 128, "c=being": 1362, "c=eing_": 1789, "c=_very": 971, "c=nerat": 2964, "c=erati": 1893, "c=ating": 1301, "c=_nal_": 568, "c=give_": 2159, "c=matte": 2798, "c=exper": 2016, "c=_must": 558, "c=must_": 2880, "c=omple": 3211, "c=rate_": 3577, "c=ntain": 3084, "c=tain_": 4045, "c=xplai": 4600, "c=plain": 3427, "c=lain_": 2641, "c=able_": 1065, "c=ages_": 1116, "w=now": 4858, "w=been": 4717, "w=within": 4980, "w=er": 4749, "w=by": 4725, "w=have": 4777, "w=4nd": 4679, "w=de": 4738, "w=th3": 4925, "w=need": 4849, "w=ng": 4854, "w=ignore": 4794, "w=0f": 4677, "w=generate": 4767, "w=nd": 4848, "w=for__a": 4760, "w=can__you": 4727, "w=give__me": 4770, "c=sea": 3853, "c=arc": 1235, "c=rch": 3584, "c=ape": 1220, "c=vir": 4487, "c=rtu": 3807, "c=tua": 4250, "c=iso": 2542, "c=bee": 1353, "c=een": 1761, "c=_cr": 194, "c=_ap": 88, "c=app": 1221, "c=_ec": 251, "c=uer": 4299, "c=3s_": 15, "c=pri": 3487, "c=riv": 3711, "c=iva": 2576, "c=rev": 3658, "c=1ng": 10, "c=ked": 2621, "c=_by": 147, "c=by_": 1420, "c=hav": 2248, "c=ded": 1614, "c=wi_": 4560, "c=lor": 2742, "c=tas": 4061, "c=kes": 2625, "c=ton": 4207, "c=shi": 3890, "c=3d_": 13, "c=in9": 2450, "c=n9_": 2882, "c=def": 1616, "c=ef_": 1765, "c=_ni": 591, "c=nit": 3018, "c=ogr": 3168, "c=sco": 3842, "c=rag": 3554, "c=_4n": 35, "c=4nd": 16, "c=th3": 4122, "c=h3_": 2226, "c=nee": 2954, "c=nsu": 3076, "c=rts": 3805, "c=agi": 1119, "c=_r3": 736, "c=3r_": 14, "c=eng": 1848, "c=nga": 2990, "c=gag": 2119, "c=_0f": 22, "c=fit": 2079, "c=gu_": 2189, "c=add": 1091, "c=ddi": 1607, "c=dit": 1666, "c=ocu": 3147, "c=_nc": 574, "c=_7o": 42, "c=0r_": 6, "c=nme": 3026, "c=_c0": 149, "c=div": 1669, "c=erg": 1907, "c=rg_": 3674, "c=mot": 2859, "c=oti": 3321, "c=ced": 1459, "c=ife": 2400, "c=lue": 2767, "c=iqu": 2521, "c=r3_": 3546, "c=_fl": 320, "c=onv": 3252, "c=rsa": 3783, "c=cr_": 1552, "c=_ig": 418, "c=pol": 3451, "c=elo": 1805, "c=ors": 3300, "c=0f_": 3, "c=rei": 3627, "c=f0r": 2028, "c=rce": 3583, "c=onf": 3226, "c=fid": 2066, "c=den": 1622, "c=itt": 2571, "c=cul": 1585, "c=sit": 3916, "c=itu": 2572, "c=uat": 4273, "c=mai": 2777, "c=_1_": 28, "c=dem": 1621, "c=url": 4375, "c=ink": 2481, "c=ppr": 3473, "c=ach": 1077, "c=_7h": 40, "c=7he": 19, "c=_iv": 459, "c=_hi": 398, "c=nk_": 3020, "c=mon": 2851, "c=ey_": 2023, "c=esea": 1947, "c=sear": 3854, "c=earc": 1707, "c=arch": 1236, "c=rch_": 3585, "c=cise": 1502, "c=_now": 602, "c=_bee": 122, "c=been": 1354, "c=een_": 1762, "c=_cri": 198, "c=tica": 4168, "c=ithi": 2556, "c=hin_": 2297, "c=_app": 89, "c=_pri": 708, "c=_rev": 765, "c=reve": 3659, "c=1ng_": 11, "c=_unl": 942, "c=ked_": 2622, "c=_by_": 148, "c=_hav": 384, "c=have": 2249, "c=ded_": 1615, "c=_wi_": 1011, "c=ored": 3285, "c=erin": 1910, "c=_tas": 872, "c=kes_": 2626, "c=in9_": 2451, "c=_def": 217, "c=niti": 3019, "c=prog": 3496, "c=rogr": 3748, "c=ogra": 3169, "c=cour": 1550, "c=oura": 3338, "c=urag": 4366, "c=_4nd": 36, "c=4nd_": 17, "c=_th3": 885, "c=th3_": 4123, "c=_nee": 578, "c=need": 2955, "c=eed_": 1759, "c=rts_": 3806, "c=ncou": 2931, "c=agin": 1120, "c=para": 3372, "c=prom": 3498, "c=onsi": 3241, "c=ider": 2381, "c=_eng": 268, "c=enga": 1849, "c=ngag": 2991, "c=_gu_": 367, "c=pect": 3392, "c=curi": 1588, "c=urit": 4373, "c=_add": 59, "c=addi": 1093, "c=ddit": 1608, "c=diti": 1667, "c=tert": 4109, "c=erta": 1932, "c=nmen": 3027, "c=moti": 2860, "c=ced_": 1460, "c=_lif": 505, "c=ique": 2522, "c=ues_": 4301, "c=_ens": 270, "c=nsur": 3077, "c=low_": 2747, "c=conv": 1540, "c=onve": 3253, "c=nver": 3116, "c=ersa": 1923, "c=rsat": 3784, "c=_ign": 419, "c=igno": 2415, "c=nore": 3039, "c=uide": 4312, "c=_pol": 699, "c=poli": 3452, "c=ards": 1240, "c=ors_": 3301, "c=_0f_": 23, "c=conf": 1531, "c=onfi": 3227, "c=nfid": 2982, "c=fide": 2067, "c=iden": 2379, "c=_mai": 521, "c=main": 2778, "c=_dem": 219, "c=_nor": 597, "c=rse_": 3787, "c=ach_": 1078, "c=_7he": 41, "c=hink": 2300, "c=ink_": 2482, "c=ves_": 4456, "c=_mon": 551, "c=_ent": 271, "c=eat_": 1715, "c=resea": 3650, "c=esear": 1948, "c=searc": 3855, "c=earch": 1708, "c=arch_": 1237, "c=_now_": 603, "c=_been": 123, "c=been_": 1355, "c=tical": 4169, "c=withi": 4570, "c=ithin": 2557, "c=thin_": 4150, "c=_have": 385, "c=have_": 2250, "c=ering": 1911, "c=_prog": 714, "c=progr": 3497, "c=rogra": 3749, "c=ogram": 3170, "c=coura": 1551, "c=ourag": 3339, "c=_4nd_": 37, "c=_th3_": 886, "c=_need": 579, "c=need_": 2956, "c=_para": 669, "c=_prom": 715, "c=promp": 3499, "c=consi": 1535, "c=onsid": 3242, "c=nside": 3065, "c=sider": 3902, "c=_enga": 269, "c=engag": 1850, "c=spect": 3945, "c=ecuri": 1746, "c=curit": 1589, "c=urity": 4374, "c=_addi": 60, "c=addit": 1094, "c=dditi": 1609, "c=ntert": 3089, "c=terta": 4110, "c=nment": 3028, "c=ntent": 3087, "c=_conv": 190, "c=conve": 1541, "c=onver": 3254, "c=nvers": 3117, "c=versa": 4451, "c=ersat": 1924, "c=rsati": 3785, "c=satio": 3831, "c=_igno": 420, "c=ignor": 2416, "c=gnore": 2166, "c=nore_": 3040, "c=guide": 2198, "c=_poli": 700, "c=_conf": 187, "c=confi": 1532, "c=onfid": 3228, "c=nfide": 2983, "c=fiden": 2068, "c=_main": 522, "c=erate": 1892, "c=_ente": 272, "c=enter": 1865, "c=ound_": 3334, "w=following": 4758, "w=ll": 4830, "w=the__following": 4930, "w=me__with": 4836, "c=umm": 4334, "c=mma": 2839, "c=riz": 3712, "c=oll": 3189, "c=owi": 3357, "c=win": 4564, "c=_fol": 323, "c=foll": 2083, "c=ollo": 3190, "c=lowi": 2749, "c=owin": 3358, "c=wing": 4565, "c=_foll": 324, "c=follo": 2084, "c=ollow": 3191, "c=llowi": 2728, "c=lowin": 2750, "c=owing": 3359, "c=wing_": 4566, "w=start": 4913, "c=_z_": 1043, "c=tar": 4058, "c=tea": 4075, "c=eac": 1693, "c=fen": 2042, "c=sla": 3925, "c=tal": 4049, "c=thr": 4158, "c=cor": 1542, "c=_fa": 301, "c=cts": 1582, "c=rni": 3733, "c=nap": 2905, "c=rop": 3758, "c=opr": 3271, "c=ria": 3681, "c=rmal": 3722, "c=liti": 2713, "c=star": 3971, "c=tart": 4059, "c=art_": 1256, "c=each": 1694, "c=ally": 1164, "c=ffen": 2052, "c=_thr": 903, "c=corr": 1544, "c=orre": 3299, "c=_fac": 302, "c=cts_": 1583, "c=_let": 502, "c=lear": 2662, "c=earn": 1709, "c=arni": 1252, "c=rnin": 3734, "c=appr": 1223, "c=ppro": 3474, "c=prop": 3500, "c=ropr": 3759, "c=opri": 3272, "c=llow_": 2727, "c=ormal": 3296, "c=_star": 838, "c=start": 3972, "c=tart_": 4060, "c=each_": 1695, "c=ally_": 1165, "c=_lear": 499, "c=learn": 2663, "c=earni": 1710, "c=arnin": 1253, "c=rning": 3735, "c=appro": 1224, "c=propr": 3501, "c=gre": 2181, "c=esc": 1942, "c=rib": 3682, "c=ibe": 2347, "c=_bi": 133, "c=bit": 1390, "c=olo": 3192, "c=desc": 1633, "c=escr": 1943, "c=crib": 1561, "c=ind_": 2462, "c=_desc": 221, "c=descr": 1634, "c=escri": 1944, "c=iss": 2543, "c=sic": 3899, "c=che": 1485, "c=sre": 3951, "c=erz": 1940, "c=rz_": 3822, "c=ier": 2394, "c=ie_": 2385, "c=_ei": 257, "c=nen": 2959, "c=ngr": 2996, "c=hf_": 2277, "c=ine_": 2465, "c=man_": 2787, "w=gb": 4766, "w=jvgu": 4817, "w=sbe": 4899, "w=naq": 4847, "w=ol": 4867, "w=vf": 4962, "c=raq": 3569, "c=aq_": 1229, "c=_zr": 1052, "c=rff": 3666, "c=_gb": 345, "c=gb_": 2130, "c=_pn": 695, "c=evr": 2006, "c=vat": 4430, "c=_jv": 475, "c=jvg": 2614, "c=vgu": 4466, "c=_fh": 312, "c=rpg": 3768, "c=pg_": 3406, "c=_fg": 310, "c=fgn": 2060, "c=qng": 3527, "c=_sb": 787, "c=sbe": 3834, "c=naq": 2907, "c=zra": 4672, "c=ag_": 1111, "c=nf_": 2979, "c=rra": 3776, "c=yrn": 4635, "c=rne": 3730, "c=erq": 1918, "c=rq_": 3773, "c=ol_": 3182, "c=hfg": 2278, "c=fgb": 2058, "c=_vf": 972, "c=vf_": 4458, "c=_eb": 250, "c=bhg": 1380, "c=_sv": 858, "c=sva": 4025, "c=van": 4422, "c=_qr": 728, "c=qrf": 3531, "c=rfg": 3668, "c=fgv": 2063, "c=gva": 2210, "c=ngv": 3004, "c=gvb": 2213, "c=vba": 4432, "c=ntr_": 3103, "c=_gb_": 346, "c=vat_": 4431, "c=_jvg": 476, "c=jvgu": 2615, "c=vgu_": 4467, "c=_fgn": 311, "c=ngr_": 2997, "c=_sbe": 788, "c=sbe_": 3835, "c=_naq": 571, "c=naq_": 2908, "c=zrag": 4673, "c=rag_": 3555, "c=erq_": 1919, "c=_ol_": 632, "c=_vf_": 973, "c=_sva": 859, 